{
	"home": {
		"title": "Locating a National Collection",
		"content": "<p>This project will help cultural heritage organisations to use location data - such as where objects were made and used or the places they depict and describe - to connect cultural heritage collections and engage audiences. Through scoping, workshops and audience research, the project will establish best practice and provide technical recommendations for a national system that allows collection items from diverse organisations to be discovered through location. The Pelagios Network of researchers, scientists and curators has developed a methodology that uses gazetteer referencing to link research data with considerable success, building a community of partners and stimulating research. This project builds on their methodology, scoping improvements and exploring ways to render content accessible and meaningful to different public audiences. To test and scope this ambition, participating organisations will work on a set of thematic and technological case studies to understand the requirements of stakeholders, institutional, academic and public. The objective is to understand the technical components required, the options available and to make recommendations for potential solutions, all described in the project report. The report will constitute a strategy to inform developments in the next phase of Towards a National Collection and across the cultural heritage sector more broadly. It will encourage cultural heritage organisations to take up a common geospatial approach and provide a roadmap that enables diverse organisations to enrich their metadata and expose this in a consistent and joined-up way, ultimately spear-heading a movement beyond text-based searches in cultural heritage.</p><p>This project is a Foundation project within the [AHRC|https://ahrc.ukri.org/] -funded [Towards a National Collection Programme|https://ahrc.ukri.org/research/fundedthemesandprogrammes/tanc-opening-uk-heritage-to-the-world/].<p>",
		"footnotes": [],
		"content right": ""
	}
}
